class HospitalConversation{

  List<String> bnListHos = [
  "আমি আপনাকে কিভাবে সাহায্য করতে পারি?",
  "আমি মাথাব্যথার জন্য ডাক্তার দেখাতে চাই।",
  "আপনার সমস্যাগুলো খুলে বলুন।",
  "আমি মেডিসিন বিশেষজ্ঞকে দেখাতে চাই।",
  "শুভ সন্ধ্যা ডাক্তারসাহেব।",
  "আপনাকে অসুস্থ এবং দূর্বল দেখাচ্ছে।",
  "আমার জ্বর আর গলাব্যথা।",
  "আপনার কি কাশি আছে?",
  "আপনার হৃদরোগ হয়েছে।",
  "দুশ্চিন্তার কিছু নেই।",
  "আমি প্রয়োজনীয় ওষুধ লিখে দিচ্ছি।",
  "আপনার কি আর কোনো প্রশ্ন আছে?",
  "আপনি কি কোনো ওষুধ খেয়েছেন?",
  "গতকাল থেকে আমার পেটব্যথা এবং পাতলাপায়খানা।",
  "গতকাল আপনি কি খেয়েছেন?",
  "আমি রাস্তার পাশের খাবার খেয়েছিলাম।",
  "সন্ধ্যা ছয়টায় ডাক্তারের সাথে আমার এ্যাপয়েন্টমেন্ট আছে।",
  "আপনার রেজিস্ট্রেশন কার্ডটা দেখান।",
  "আপনি এখানে ডাক্তারের ভিজিট/ফি দিতে পারেন।",
  "রক্তের এই পরীক্ষাটা করে নিয়ে আসুন।",
  "আমি চোখে কম দেখি।",
  "আপনার চোখে ছানি পড়েছে।",
  "আপনার অপারেশন দরকার।",
  "আমার পায়ে ব্যথা।"

  ];
  List<String> arListHos=[
    "كيف يمكنني مساعدك؟",
    "أود أن أرى طبيبًا لعلاج الصداع.",
    "اشرح مشاكلك.",
    "أود أن أرى أخصائي الطب.",
    "مساء الخير دكتور.",
    "تبدو مريضا وضعيفا.",
    "أعاني من حمى والتهاب في الحلق.",
    "هل لديك سعال؟",
    "لديك مرض في القلب.",
    "لا قلق. ",
    "أنا أصف الأدوية اللازمة.",
    "هل لديك أي أسئلة أخرى؟",
    "هل تناولت أي دواء؟",
    "لام معدتي وإسهال منذ أمس.",
    "ماذا اكلت بالامس",
    "أكلت الطعام على جانب الطريق.",
    "لدي موعد مع الطبيب في السادسة مساءً.",
    "أظهر بطاقة التسجيل الخاصة بك.",
    "يمكنك دفع رسوم زيارة الطبيب هنا.",
    "قم بإجراء فحص الدم هذا.",
    "أرى القليل في العيون.",
    "لديك إعتام عدسة العين في عينيك.",
    "أنت بحاجة لعملية جراحية.",
    "أشعر بألم في ساقي."


  ];

  List<String> PrListHos = [
    "কায়ফ ইউমকিনুনি মুসাইদুকা?",
    "আওয়াদু 'আন' আরা তবিবান লিইলাজ আলসিদাই।",
    "আশরাহ মাশাকিলাকা।",
    "N/A",
    "মাসা' আলখায়ের দুক্তুর!",
    "আবদু মারিদান ওয়াদাইফান",
    "তাবদু মারিদান ওয়াদাইফান",
    "হাল লাদায়ক সিয়ালি?",
    "লাদায়ক মারাদ আলকাল্ব আলতাজি",
    "লা ক্বালাক",
    "'আনা' আসিফ আল'আদ্বিয়াত আল্লাজিমা",
    "হাল লাদায়ক 'আয়ু 'আসিলাত' উখরা?",
    "হাল তানাওয়ালাত 'আয়ু দাওয়াইন?",
    "লাম মায়াদাতি ওয়াইশাল মুন্ধ 'আমস",
    "মাধ আকালত বিয়ালামিস",
    "আকল আলতাইয়াম এলা জানিব আলতারিক",
    "N/A",
    "'আযির বিতাকাত আলতাসজিল আলখাসাত বিক",
    "ইউমকিনুক দাফে রুসুম জিয়ারাত আলতাবিব হুনা",
    "N/A",
    "'আরা আলকালিল ফী আলিউয়ুন",
    "অদায়ক 'আইইতাম এদাসাত আলেয়ঁ ফী আয়নায়েক",
    "N/A",
    "আশিউর বিআলাম ফী সাকী"

  ];

}